[
  {
    "author": "Albert Einstein",
    "quote": "Imagination is more important than knowledge."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Be the change that you wish to see in the world."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret of getting ahead is getting started."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
  {
    "author": "Friedrich Nietzsche",
    "quote": "That which does not kill us makes us stronger."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Be yourself; everyone else is already taken."
  },
  {
    "author": "Nelson Mandela",
    "quote": "It always seems impossible until it's done."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work."
  },
  {
    "author": "Aristotle",
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
  },
  {
    "author": "J.K. Rowling",
    "quote": "It is our choices that show what we truly are, far more than our abilities."
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Yoda",
    "quote": "Do, or do not. There is no try."
  },
  {
    "author": "Henry Ford",
    "quote": "Whether you think you can, or you think you can’t – you’re right."
  },
  {
    "author": "Mother Teresa",
    "quote": "Not all of us can do great things. But we can do small things with great love."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "I have decided to stick with love. Hate is too great a burden to bear."
  },
  {
    "author": "Lao Tzu",
    "quote": "The journey of a thousand miles begins with one step."
  },
  {
    "author": "Bruce Lee",
    "quote": "Be like water, my friend."
  },
  {
    "author": "John Lennon",
    "quote": "Life is what happens to you while you're busy making other plans."
  },
  {
    "author": "Voltaire",
    "quote": "I disapprove of what you say, but I will defend to the death your right to say it."
  },
  {
    "author": "Leonardo da Vinci",
    "quote": "Simplicity is the ultimate sophistication."
  },
  {
    "author": "Anne Frank",
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
  },
  {
    "author": "Buddha",
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
  },
  {
    "author": "Socrates",
    "quote": "The only true wisdom is in knowing you know nothing."
  },
  {
    "author": "Plato",
    "quote": "Wise men speak because they have something to say; fools because they have to say something."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
  },
  {
    "author": "George Bernard Shaw",
    "quote": "Life isn't about finding yourself. Life is about creating yourself."
  },
  {
    "author": "Pablo Picasso",
    "quote": "Every child is an artist. The problem is how to remain an artist once we grow up."
  },
  {
    "author": "Confucius",
    "quote": "Real knowledge is to know the extent of one's ignorance."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Helen Keller",
    "quote": "The only thing worse than being blind is having sight but no vision."
  },
  {
    "author": "Ayn Rand",
    "quote": "The question isn't who is going to let me; it's who is going to stop me."
  },
  {
    "author": "Dalai Lama",
    "quote": "Happiness is not something ready-made. It comes from your own actions."
  },
  {
    "author": "Maya Angelou",
    "quote": "You will face many defeats in life, but never let yourself be defeated."
  },
  {
    "author": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Albert Camus",
    "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer."
  },
  {
    "author": "Vincent Van Gogh",
    "quote": "I dream my painting and I paint my dream."
  },
  {
    "author": "Charles Darwin",
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
  },
  {
    "author": "Hermann Hesse",
    "quote": "Some of us think holding on makes us strong, but sometimes it is letting go."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "The best way to find yourself is to lose yourself in the service of others."
  },
  {
    "author": "Rumi",
    "quote": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray."
  },
  {
    "author": "Nelson Mandela",
    "quote": "Education is the most powerful weapon which you can use to change the world."
  },
  {
    "author": "Steve Jobs",
    "quote": "Innovation distinguishes between a leader and a follower."
  },
  {
    "author": "Henry David Thoreau",
    "quote": "Go confidently in the direction of your dreams. Live the life you have imagined."
  },
  {
    "author": "Robert Frost",
    "quote": "In three words I can sum up everything I've learned about life: it goes on."
  },
  {
    "author": "Confucius",
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall."
  },
  {
    "author": "H. Jackson Brown Jr.",
    "quote": "The best preparation for tomorrow is doing your best today."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind—not outside events. Realize this, and you will find strength."
  }
]
